{
	"box.title": "Pomozte uprchlíkům z Ukrajiny najít ubytování",
	"box.line1": "Platforma Pomáhej Ukrajině umožňuje <strong>propojovat ubytovatele a uprchlíky</strong> z Ukrajiny. Občanské nabídky ubytování nejsou z důvodu bezpečnosti veřejně dostupné. Mají k nim přístup pouze pracovníci zhruba <strong>600 tzv. <a class=\"text-ua-blue underline\" href=\"/organizace\">pomáhajících organizací</a></strong> (nevládní organizace, charity nebo obce), které ubytování uprchlíkům <strong>zprostředkovávají</strong>.",
	"box.line2": "Pokud chcete <strong>nabídnout ubytování</strong> pro uprchlíky, přečtěte si, jak celý proces funguje a vložte svou nabídku do platformy. Níže najdete informace i o <strong>státní podpoře ubytování</strong>, kterou můžete využít.",
	"box.line3": "Pokud ubytování sami <strong>potřebujete</strong>, obraťte se na jednu z <strong><a class=\"text-ua-blue underline\" href=\"/organizace\">pomáhajících organizací</a></strong>.",
	"box.line4": "Po velké vlně solidarity, která přišla se začátkem války, je naše <strong>pomoc stále potřeba</strong>. Významná část uprchlíků stále bydlí v provizorním hromadném ubytování, zejména v ubytovnách. Lidem v nich se daří hůře jak v práci, tak ve škole, neumějí dobře česky a téměř s žádnými Čechy se neznají.",
	"box.line5": "Státní <strong>podpora hromadného ubytování</strong> se navíc po 1. dubnu 2023 výrazně <strong>omezí</strong>. O bydlení tak <strong>může přijít až 70 tisíc uprchlíků</strong>. Proto je třeba hledat možnosti ubytování v bytech, co nejblíže normálnímu bydlení.",
	"box.button1": "Nabídnout ubytování",
	"box.button2": "Jak to funguje",
	"box.link": "Nejdříve si ujasněte",
	"reasons.title": "Proč nabídnout bydlení uprchlíkům?",
	"reason1.title": "Solidarita",
	"reason1.text": "I když jsou uprchlíci z Ukrajiny v Česku převážně dočasně, <strong>dočasnost trvá už rok a možná potrvá i ten další</strong>. Bydlet tak dlouho na ubytovně s mnoha dalšími osobami je obtížné. Uprchlíci prošli traumatickou zkušeností, ztratili svého příbuzného, nebo u nás „jen“ čekají na konec války. Pomůžeme jim tím, že jim <strong>nabídneme soukromí a důstojné bydlení</strong>.",
	"reason2.title": "Integrace",
	"reason2.text": "<strong>Nejlépe integrovaní</strong> jsou ti ukrajinští uprchlíci, kteří v Česku <strong>našli zaměstnání</strong>, jsou začleněni do <strong>české společnosti</strong> a jejich děti navštěvují <strong>školská zařízení</strong>. Uprchlíci, kteří bydlí v bytech a jsou v kontaktu s českými ubytovateli, <strong>mají k začlenění nejblíže</strong>.",
	"reason3.title": "Obohacení",
	"reason3.text": "Poskytnutí bydlení uprchlíkům není jen jednostrannou pomocí. Často vede k <strong>vzájemnému obohacení</strong>, podpoře i trvalým přátelstvím. Setkání s novou kulturou, poznání vlastních schopností a hranic jsou <strong>cennými zkušenostmi pro další život</strong>.",
	"howItWorks.title": "Jak to funguje?",
	"howItWorks.text": "Co se stane s vaší nabídkou a jak to celé funguje?",
	"step": "krok",
	"step1.title": "Vyplnění formuláře a ověření nabídky",
	"step1.text": "Vyplníte <strong>formulář</strong>, ve kterém popíšete nabízené ubytování. Po odeslání formuláře Vám do emailu přijde odkaz, prostřednictvím něhož <strong>ověříte svůj email</strong>. Ten bude sloužit jako vaše přihlašovací jméno.<br /><br />Vaše nabídka bude zpřístupněna v neveřejné sekci <strong>platformy pomahejukrajine.cz</strong>, a to z důvodu bezpečnosti a ochrany vašeho soukromí. Na platformě vám rovněž vznikne <strong>uživatelský účet</strong>, ve kterém můžete nabídku dále upravovat.<br /><br />Během několika dní vás případně <strong>zkontaktujeme a ověříme</strong>, zda jsou informace o nabídce ubytování srozumitelné a úplné.",
	"step2.title": "Zprostředkování pomáhající organizací",
	"step2.text": "Vaše nabídka se tak skrze platformu pomahejukrajine.cz dostane <strong>do rukou pracovníkům registrované <a class=\"text-ua-blue underline\" href=\"/organizace\">pomáhající organizace</a></strong>, které mají za poslední měsíce s podporou uprchlíků zkušenosti. <strong>Přesný popis</strong> nabízeného ubytování je důležitý, aby jejich pracovníci mohli svým klientům vybrat ubytování podle jejich potřeb a vašich možností. Konkrétní organizace vám pak <strong>pomůže i s celým procesem ubytování</strong>.",
	"step3.title": "Propojení ubytovatele a uprchlíka",
	"step3.text": "Pracovníci pomáhajících organizací zprostředkují prvotní kontakt a pomohou domluvit se na <strong>podmínkách ubytování</strong>. Každá organizace má vlastní postup, jak potřeby ubytovatele a uprchlíka sladit ke vzájemné spokojenosti. V každém případě platí, že jak uprchlíci, tak ubytovatelé se na ni mohou v případě potřeby obrátit.",
	"step4.title": "Ubytování",
	"step4.text": "Pokud půjde všechno dobře, stanete se ubytovatelem, poskytujícím ubytování uprchlíkovi či rodině uprchlíků. Pomáhající organizace vám bude asistovat např. s návrhem <strong><a class=\"text-ua-blue underline\" href=\"https://docs.google.com/document/d/1Qpo48PaGEq-9du7ZGGKcbWUWNx388X1T/edit\" target=\"_blank\">nájemní</a></strong> či <strong><a class=\"text-ua-blue underline\" href=\"https://www.migrace.com/adm/_upload/docs/podnajemni_smlouva_cz_ua_klasik_1648113016.pdf\" target=\"_blank\">podnájemní</a></strong> smlouvy. Ubytovaný uprchlík se následně musí do 3 dnů <strong><a class=\"text-ua-blue underline\" href=\"https://prod.frs.gov.cz/kontakty/#2\" target=\"_blank\">registrovat</a></strong> u Ministerstva vnitra (Odboru Azylové a migrační politiky) s novou adresou.",
	"step5.title": "Podpora",
	"step5.text": "Při poskytnutí solidárního ubytování potřebují <strong>dlouhodobou podporu</strong> ze strany pomáhajících organizací jak uprchlíci, tak ubytovatelé. Zůstaňte prosím v kontaktu s pomáhající organizací a řešte s ní nejasnosti či problémy. Jako ubytovatel budete mít také <strong>nárok na <a class=\"text-ua-blue underline\" href=\"https://davkyuk.mpsv.cz/jazyk?url=%2Fdomacnost\" target=\"_blank\">finanční podporu</a></strong> - buď ve formě tzv. solidárního příspěvku, nebo na nájem ve výši státem určené částky.",
	"assistance.title": "Podpora ubytování",
	"assistance.text": "Část českých hostitelů, kteří se rozhodli nevyužívanou část svého domu dočasně <strong>poskytnout ukrajinským uprchlíkům</strong> k bydlení, takzvané <strong>solidární domácnosti</strong>, mohou od státu <strong>čerpat finanční podporu</strong>.",
	"assistance.text2": "Stát podporuje dva typy bydlení v solidárních domácnostech:",
	"assistance.box1Title": "Sdílené solidární domácnosti ",
	"assistance.box1TitleText": "(spolubydlení, tj. uprchlíci bydlí s ubytovateli v jednom bytě).",
	"assistance.box1SubsidyTitle": "Výše příspěvku:",
	"assistance.box1SubsidyText": "3 000 Kč/měsíčně na osobu, maximálně pro 3 osoby (tj. max. 9000 Kč/měsíčně).",
	"assistance.box2Title": "Samostatné solidární domácnosti",
	"assistance.box2TitleText": "(doplnit dle LEX 5)",
	"assistance.description": "O příspěvek lze žádat pouze <strong><a class=\"text-ua-blue underline\" href=\"https://davkyuk.mpsv.cz/jazyk?url=%2Fdomacnost\">elektronicky</strong></a> s využitím Identity občana (např. bankovní identity). Výplatu dávky administruje Úřad práce. Žádosti o příspěvek pro solidární domácnost se musí žádat každý měsíc (zpětně).",
	"assistance.description2": "Příspěvek se nedaní ani není považován za příjem podle zákonů",
	"assistance.button": "Více o solidárním příspěvku",
	"clarify.title": "Než do toho půjdete, ujasněte si:",
	"clarify.box1Title": "Kdo může ubytovat uprchlíka?",
	"clarify.box1Text": "Ubytovávat může každý, jak vlastník nemovitosti, tak nájemník. Je však vždy nutné dbát na přiměřený počet osob v bytě a povinnosti vůči vlastníku nemovitosti.",
	"clarify.box2Title": "Je potřeba, abych ubytovaným uprchlíkům pomáhal?",
	"clarify.box2Text": "Není to potřeba. Váš obrovský přínos je již v tom, že umožníte lidem důstojně bydlet. Zároveň uprchlíci obecně uvítají každou pomoc. Například kde jsou obchody s potravinami, kde dětská hřiště nebo úřady, doprovod do školy, propojení s dalšími lidmi, konverzace v češtině, to všechno může velmi pomoci. Se složitějšími otázkami a řešením životních situací, které vyžadují profesionální pomoc, je lépe se obrátit na pomáhající organizace.",
	"clarify.box3Title": "Na jak dlouho mohu poskytnout ubytování?",
	"clarify.box3Text": "Záleží na dohodě obou stran. Doporučujeme si tyto záležitosti vyjasnit dopředu.",
	"clarify.box4Title": "Kde mohu ubytovat uprchlíka?",
	"clarify.box4Text": "V nemovitostech zkolaudovaných k využití pro účely bydlení.",
	"clarify.box5Title": "Jak proběhne nastěhování?",
	"clarify.box5Text": "Nastěhování může být náročné pro obě strany. Požádejte pomáhající organizaci, ať nové nájemníky doprovodí a pomůže jim se zabydlet. Společně si pak můžete vyjít na procházku – ukažte jim, kde je obchod, zastávka, hřiště pro děti.",
	"clarify.box6Title": "Můžu uprchlíky odmítnout?",
	"clarify.box6Text": "V případě, že po prvním kontaktu zjistíte, že uprchlíky nemůžete z jakéhokoliv důvodu ubytovat, je možné je odmítnout. Tyto záležitosti vždy řešte přes pomáhající organizaci, která je v těchto případech k dispozici.",
	"clarify.box7Title": "Jak energeticky náročné je bydlení, které poskytuji?",
	"clarify.box7Text": "Na Ukrajině jsou ceny elektřiny i plynu výrazně levnější než v ČR a uprchlíci mohou být zvyklí topit více, než je potřeba. Stát vám nepřispěje na všechno, ale můžete např. požadovat úhradu spotřeby plynu a elektřiny přímo od nájemníků. (doplnit dle Lexu)",
	"clarify.box8Title": "Budete používat společné prostory?",
	"clarify.box8Text": "Stanovte si s předstihem jasná pravidla pro užívání společných prostor, jako je chodba nebo zahrada. I uprchlíci ocení, když budou přesně vědět, co od bydlení čekat a kde jsou jejich hranice.",
	"clarify.box9Title": "Musím s nájemníky uzavřít smlouvu?",
	"clarify.box9Text": "Ano, podle nejnovější legislativy (Lex Ukrajina V) je to nezbytné. Dvojjazyčné vzory smluv jsou k dispozici zde (Nájemní smlouva, podnájemní smlouva).",
	"clarify.button": " Nabídnout ubytování",
	"communication.title": "Kontakt a komunikace s uprchlíky z Ukrajiny",
	"communicaton.text": "Rozhodli jste se ubytovat uprchlíky? Nabízíme vám <strong>materiály, které vám mohou pomoci</strong> při komunikaci s uprchlíky nebo mohou zodpovědět vaše otázky.",
	"communication.boxTitle": "Pro efektivnější komunikaci",
	"communication.boxText1": "O všem důležitém s nájemníky komunikujte. Ale i při dobré vůli může někdy v komunikaci dojít k nedorozumění, část z nich vlivem kulturních rozdílů.",
	"communication.boxText2": "Na rychlé překlady je nejvhodnější Internetový překladač DeepL. S tlumočením vám pomohou na asistenční infolince.",
	"communication.linksTitle": "Další důležité odkazy:",
	"communication.link1Title": "Pomáhej Ukrajině",
	"communication.link1Text": ", kde můžete nalézt i nabídky materiální pomoci, pokud např. potřebujete dovybavit vaši solidární domácnost.",
	"communication.link2Title": "Informační servis k situaci uprchlíků",
	"communication.link2Text": " je rozcestník, kde najdete veškeré podstatné informace ohledně uprchlíků. ",
	"communication.link3Title": "Naši Ukrajinci",
	"communication.link3Text": " je rozcestník ministerstva vnitra pro Ukrajince i pro ty, kteří chtějí pomoct.",
	"communication.link4Title": "Zkušenosti hostitelských rodin pro uprchlíky z Ukrajiny",
	"communication.link4Text": " je facebooková skupina, ve které domácnosti sdílí zkušenosti s bydlením s uprchlíky z Ukrajiny a navzájem si pomáhají.",
	"communication.tip1Title": "Jak pomáhat a rozumět?",
	"communication.tip1Text": "Příručka o bezprostřední pomoci uprchlíkům a kulturních rozdílech mezi ČR a Ukrajinou.",
	"communication.tip2Title": "Příručka pro soužití s uprchlíky",
	"communication.tip2Text": "Návod, jak zajistit, aby se u vás nově příchozí cítili vítáni a v bezpečí.",
	"communication.tip3Title": "Základy češtiny a ukrajinštiny pro běžné životní situace",
	"communication.tip3Text": "Přehled základních komunikačních frází v češtině a ukrajinštině.",
	"communication.tip4Title": "Jak mluvit s lidmi zasaženými válkou",
	"communication.tip4Text": "Příručka pro komunikaci s uprchlíky pro jejich blízké a dobrovolníky.",
	"communication.tip5Title": "Základní interkulturní trénink",
	"communication.tip5Text": "Čtyřhodinový kurz zdarma pro zájemce o interkulturním soužití se zvláštním zřetelem na nově příchozí z Ukrajiny.",
	"communication.buttonRead": "Přečíst",
	"communication.buttonVisit": "Navštívit",
	"communication.buttonMoreInfo": "Více informací"
}
