{
	"helpFindAccommodation.title": "Допоможіть людям з України знайти житло",
	"helpFindAccommodation.line1": "Платформа \"Допомагай Україні\" <strong> дає змогу з'єднати людей, котрі пропонують житло та біженців</strong> з України. Такі особисті пропозиції щодо надання житла не являються загальнодоступними з міркувань безпеки. Доступ до них мають лише співробітники приблизно <strong>600 так <a class=\"text-ua-blue underline\" target=\"_blank\" href=\"/organizace\">званих організацій, котрі допомагають</a></strong> (серед них неурядові організації, благодійні організації чи муніципалітети), які надають житло біженцям чи являються посередником.",
	"helpFindAccommodation.line2": "Якщо ви хочете <strong>запропонувати житло</strong> для біженців, прочитайте, як працює цей процес, і розмістіть свою пропозицію на платформі. Нижче ви також знайдете інформацію про <strong>державну допомогу при наданні свого житла,</strong> якою ви можете скористатися.",
	"helpFindAccommodation.line3": "Якщо ви самі шукаєте житло зверніться до однієї з <strong><a class=\"text-ua-blue underline\" target=\"_blank\" href=\"/organizace\">організацій, які допомагають.</a></strong>",
	"helpFindAccommodation.line4": "Після великої хвилі солідарності, яка прийшла з початком війни, наша <strong>допомога все ще потрібна.</strong> Значна частина біженців досі проживає у колективних тимчасових приміщеннях, особливо в гуртожитках чи хостелах. Такі умови проживання впливають на успіхи людей в роботі чи школі; вони погано володіють чеською мовою і майже не знайомі з чехами. ",
	"helpFindAccommodation.line5": "Окрім того від 1 липня 2023 року суттєво скоротиться <strong>державна підтримка масового проживання.</strong> Так майже <strong>70 тисяч біженців можуть втратити житло.</strong> Тому варто шукати інші варіанти проживання - в квартирах, що є максимально наближеними до звичайного житла.",
	"helpFindAccommodation.button1": "Пропонуємо проживання",
	"helpFindAccommodation.button2": "Як це працює",
	"helpFindAccommodation.link": "Перш за все, чітко усвідомте",
	"accommodationReasons.title": "Чому взагалі пропонувати житло біженцям?",
	"accommodationReasons.reason1.title": "Солідарність",
	"accommodationReasons.reason1.text": "Хоча біженці з України перебувають у Чехії переважно тимчасово, цей <strong>тимчасовий характер проживання триває вже рік, а може тривати і наступний.</strong> Важко так довго жити в гуртожитку чи хостелі з великою кількістю людей. Біженці – це люди, які пережили травматичний досвід, втратили члена родини або «просто» чекають закінчення війни в Чехії. Давайте допоможемо їм, <strong>надавши трішки приватності і гідне житло.</strong>",
	"accommodationReasons.reason2.title": "Інтеграція",
	"accommodationReasons.reason2.text": "<strong>Найкраще інтегрованими</strong> є ті українські біженці, які <strong>знайшли роботу</strong> в Чехії, залучені до <strong>чеськеого суспільства,</strong> а їхні діти чеські <strong>відвідують школи. Найближчими до інтеграції</strong> є ті біженці, які живуть у квартирах і контактують із чехами, котрі надають житло ",
	"accommodationReasons.reason3.title": "Збагачення ",
	"accommodationReasons.reason3.text": "Надання житла біженцям – це не просто одностороння допомога. Це часто призводить до <strong>взаємного збагачення</strong>, підтримки та тривалої дружби. Зустріч з новою культурою, пізнання своїх здібностей і обмежень є <strong>цінним досвідом на все життя.</strong>",
	"howItWorks.title": "Як це працює?",
	"howItWorks.text": "Що станеться з вашою пропозицією надання житла і як це все працює?",
	"howItWorks.step1.number": "Перший крок",
	"howItWorks.step1.title": "Заповнити форму/бланк та перевірка вашої пропозиції. ",
	"howItWorks.step1.text": "Заповніть <strong>форму/бланк,</strong> я якому опишіть запропоноване житло. Після відправлення форми/бланку ви отримаєте посилання на свою електронну пошту, за яким ви зможете <strong>підтвердити свою електронну адресу.</strong> Це буде ваше ім’я для входу - логін.\nЗ міркувань безпеки та захисту вашої конфіденційності ваша пропозиція буде доступна в закритому розділі <strong>платформи pomahejukrajine.cz.</strong> Тоді ж вам буде створено <strong>обліковий запис користувача</strong> на платформі, у якому ви зможете далі редагувати свою пропозицію. Протягом кількох днів <strong>ми зв'яжемося з вами та перевіримо,</strong> чи інформація щодо пропозиції житла є зрозумілою та повною.",
	"howItWorks.step2.number": "Другий крок",
	"howItWorks.step2.title": "Посередництво організації, що допомагає",
	"howItWorks.step2.text": "Так через платформу pomahejukrajine.cz ваша пропозиція потрапить <strong>до працівників <a class=\"text-ua-blue underline\" target=\"_blank\" href=\"/organizace\">зареєстрованих організацій</a></strong>, що допомагають та мають досвід в підтримці біженців за останні місяці. <strong>Точний опис</strong> пропонованого житла важливий, щоб їхній персонал міг вибрати житло для своїх клієнтів відповідно до їхніх потреб і ваших можливостей. Саме ці спеціальні організації також вам <strong>допоможуть і з усім процесом надання житла.</strong>",
	"howItWorks.step3.number": "Третій крок",
	"howItWorks.step3.title": "З'єднати господаря житла та біженця",
	"howItWorks.step3.text": "Співробітники організацій, що допомагають, будуть посередниками у вашому первинному контакті та допоможуть узгодити <strong>умови проживання.</strong> Кожна організація має власну процедуру узгодження потреб приймаючої особи та біженця, що забезпечить взаємний спокій та задоволення. Незалежно від організації, у разі потреби до неї можуть звернутися як біженці, так і постачальники житла.",
	"howItWorks.step4.number": "Четвертий крок",
	"howItWorks.step4.title": "Проживання",
	"howItWorks.step4.text": "Якщо все піде добре, ви станете господарем житла, котрий надає його біженцю або сім’ї біженця. Спеціальна організація, яка була вашим посередником, допоможе вам, наприклад, з проектом договору оренди або суборенди. Згодом розміщений біженець повинен <strong><a class=\"text-ua-blue underline\" target=\"_blank\" href=\"https://prod.frs.gov.cz/kontakty/#2\">зареєструватися</a></strong> в Міністерстві внутрішніх справ (Департамент притулку та міграційної політики) за новою адресою, а саме до 3 дні після зміни.",
	"howItWorks.step5.number": "П'ятий крок",
	"howItWorks.step5.title": "Підтримка",
	"howItWorks.step5.text": "При наданні свого житла та спільного користування разом з біженцями <strong>довгострокової підтримки</strong> з боку спеціальних організацій, що допомагають, потребують, як біженці, так і постачальники житла. Будь ласка, залишайтеся на зв’язку з організацією, яка вам допомагає, і вирішуйте з ними будь-які неясності чи проблеми. Ви, як людина, що надала своє житло, матимете право на <strong>фінансову підтримку</strong> – або у вигляді так званого внеску солідарності, або на орендну плату у розмірі, визначеному державою.",
	"howItWorks.button": "Запропонувати проживання",
	"accommodationSupport.title": "Підтримка надання житла",
	"accommodationSupport.text": "Деякі чеські господарі, які вирішили тимчасово надати невикористану частину свого будинку для проживання українським біженцям, так звані домогосподарства солідарності, можуть отримати фінансову підтримку від держави.",
	"accommodationSupport.text2": "<strong>Правила підтримки дійсні до 30.06.2023</strong>",
	"accommodationSupport.text3": "Солідарні домогосподарства можуть отримати фінансову підтримку від держави у вигляді <strong> фінансового внеску для солідарного домогосподарства. </strong> Розмір допомоги різниться залежно від того, чи було надано <strong> спільне житло </strong>(тобто біженці проживають разом із сім’єю, котра надає житло), чи біженцям було надано <strong> окрему квартиру </strong> для проживання.",
	"accommodationSupport.text5": "<strong> <a class=\"text-ua-blue underline\" href=\" https://coda.io/d/Ukrajina_dzasdxTf153/Zakladni-odkazy-a-obecne-informace-k-podpore-uprchliku-z-Ukrajin_suDG4\" target=\"_blank\">Детальна інформація (інфоцентр Консорсія НУО) </a> </strong>",
	"accommodationSupport.box1.title": "Спільні солідарні домогосподарства",
	"accommodationSupport.box1.title.small": "(Біженці живуть в одній квартирі з власниками та постачальниками житла)",
	"accommodationSupport.box2.title": "Незалежні солідарні домогосподарства",
	"accommodationSupport.box2.title.small": "(Біженцям надали окрему квартиру)",
	"accommodationSupport.box1.text": "<strong>Розмір внеску: </strong> 3 000 чеських крон/місяць на особу, максимум для 3 осіб (тобто макс. 9 000 чеських крон/місяць).",
	"accommodationSupport.box2.text": "<strong>Розмір внеску: </strong> 5 000 чеських крон за 1 особу, 9 000 для 2 осіб, 12 000 для 3 осіб, 14 000 для 4 осіб і 15 000 для 5 осіб.",
	"accommodationSupport.text6": "Запит про надання солідарного внесок можна подати лише в <a class=\"text-ua-blue underline\" target=\"_blank\" href=\"https://davkyuk.mpsv.cz/jazyk?url=%2Fdomacnost\"> електронному </a> вигляді, використовуючи ідентифікатор громадянина (наприклад, ідентифікатор в банку). Виплату допомоги регулює Бюро зайнятості. Заявки на отримання солідарної допомоги на домогосподарство подаються щомісяця (ретроспективно).",
	"accommodationSupport.button1": "Більше про солідарну допомогу",
	"accommodationSupport.text7": "<strong>Правила допомоги дійсні від 01.07.2023</strong>",
	"accommodationSupport.text8": "Жодного внеску від держави солідарні домогосподарства не отримуватимуть. Вони повинні укласти з біженцями договір оренди, і біженці самі оплачуватимуть проживання. Якщо біженці мають низький дохід або взагалі його не мають, вони можуть отримати вищу суму гуманітарної допомоги для оплати житла.",
	"accommodationSupport.box1.textB": "Незважаючи на те, що закон «Lex Ukraine» передбачає виплати солідарним домогосподарствам, <strong> але фактично ці виплати не будуть проведені. </strong>На даний момент не передбачається прийняття урядової постанови, яка б визначала розмір такої виплати/надбавки. Тому при наданні свого житла біженцям орендодавець має діяти так само, як якщо б надавав біженцям окрему квартиру (поле праворуч).",
	"accommodationSupport.box2.textB": "Людина, що надає окреме житло  не отримуватиме <strong>жодної субсидії безпосередньо </strong> від держави, але повинена домовитися про орендну плату з біженцями. Біженці з низьким рівнем прибутку можуть отримати допомогу на житло, як <strong> додаток до гуманітарної допомоги </strong>(так звані розрахункові витрати на житло, які збільшать гуманітарну допомогу, якщо біженець має на неї право). Потім вони можуть платити орендну плату з цього внеску. Розмір прийнятних витрат на житло буде визначено постановою Уряду, яка ще не була видана.",
	"accommodationSupport.text9": "Міністерство праці та соціальних питань створило новий <strong><a class=\"text-ua-blue underline\" target=\"_blank\" href=\"https://ebs.mpsv.cz/\">Реєстр квартир </a> </strong>, наданих для житла біженцям з України. Цей реєстр може відіграти важливу роль для біженців, які мають низькі доходи та мають право на гуманітарну допомогу.",
	"accommodationSupport.li1": "Якщо власник додасть свою квартиру до реєстру, тоді біженець може отримати повну суму відповідних витрат на житло.",
	"accommodationSupport.li2": "Якщо біженець проживає у квартирі, яка не є внесена до Реєстру, тоді йому буде відшкодовано лише 80% вартості житла.",
	"accommodationSupport.box1Title": "Спільні солідарні домогосподарства",
	"accommodationSupport.box1TitleText": "(спільне проживання, тобто біженці живуть з господарями в одній квартирі).",
	"accommodationSupport.box1SubsidyTitle": "Сума внеску:",
	"accommodationSupport.box1SubsidyText": "3 000 крон/місяць на особу, максимум 3 особи (тобто максимум 9 000 крон/місяць).",
	"accommodationSupport.box2Title": "Окремі солідарні домогосподарства",
	"accommodationSupport.box2TitleText": "(заповнюється відповідно до LEX 5)",
	"accommodationSupport.description": "Заяву на отримання допомоги можна подати лише в електронному вигляді, використовуючи посвідчення особи (наприклад, банківську картку). Виплатою допомоги займається Управління праці. Заяви на отримання солідарної допомоги домогосподарствам необхідно подавати щомісяця (ретроспективно).",
	"accommodationSupport.description2": "Допомога не підлягає оподаткуванню і не вважається доходом відповідно до законодавства ... (додається відповідно до ст. 5)",
	"accommodationSupport.button": "Більше про допомогу тим, хто розмістив біженців у своїх домівках, тут",
	"makeItClear.title": "Перед тим, як наважитесь на цей крок, дізнайтесь…",
	"makeItClear.box1.title": "Хто може прийняти біженця?",
	"makeItClear.box1.text": "Надати житло може будь-хто, як власник, так і орендар. Проте завжди необхідно звертати увагу на розумну кількість людей у ​​квартирі та зобов’язання перед власником нерухомості.",
	"makeItClear.box2.title": "Чи потрібно мені допомагати розміщеним біженцям?",
	"makeItClear.box2.text": "Це не є обов'язковим. Ваш величезний внесок уже в тому, що ви даєте можливість людям жити гідно. Водночас біженці загалом раді будь-якій допомозі. Наприклад, пояснити, де є продуктові магазини, де є дитячі майданчики чи державні установи, супроводити до школи, познайомити з іншими людьми, чи поспілкуватися чеською мовою - все це може бути дуже корисним. З більш складними питаннями і вирішенням життєвих ситуацій, які вимагають професійної допомоги, краще звертатися до спеціальних <strong><a class=\"text-ua-blue underline\" target=\"_blank\" href=\"/organizace\"> організацій, які допомагають. </a> </stong>",
	"makeItClear.box3.title": "Де я можу розмістити біженця?",
	"makeItClear.box3.text": "В об’єктах, дозволених для житлового використання.",
	"makeItClear.box4.title": "На який термін я можу надати житло?",
	"makeItClear.box4.text": "Це залежить від згоди обох сторін. Радимо уточнювати ці питання заздалегідь.",
	"makeItClear.box5.title": "Як відбуватиметься процес заселення?",
	"makeItClear.box5.text": "Переїзд може бути складним для обох сторін. Попросіть організацію підтримки супроводжувати нових мешканців і допомогти їм облаштуватися. Потім ви можете разом прогулятися - показати їм, де знаходиться магазин, автобусна зупинка, ігровий майданчик для дітей.",
	"makeItClear.box6.title": "Наскільки енергозатратним є житло, яке я надаю?",
	"makeItClear.box6.text": "В Україні ціни на електроенергію та газ значно нижчі, ніж у Чехії, і біженці можуть бути звиклі опалювати житло більше, ніж потрібно. Держава не в усьому сприятиме, але можна, наприклад, вимагати оплату частини спожитого газу та електроенергії напряму з орендарів.",
	"makeItClear.box7.title": "Чи будете ви користуватися загальним простором, кімнатами?",
	"makeItClear.box7.text": "Заздалегідь встановіть чіткі правила використання місць загального користування, таких як коридор або сад. Біженці також будуть вдячні, коли точно знатимуть, чого очікувати від житла та де проходять їхні кордони.",
	"makeItClear.box8.title": "Чи можу я відмовити біженцям?",
	"makeItClear.box8.text": "Якщо після першого контакту ви дізнаєтеся, що з будь-яких причин не можете прийняти біженців, їм можна відмовити. Завжди вирішуйте ці питання через допомогу спеціальних організації, яка доступна в таких випадках.",
	"makeItClear.box9.title": "Чи потрібно укладати договір з орендарями?",
	"makeItClear.box9.text": "Так, згідно з останнім законодавством (Lex Ukraine V) це необхідно. Зразки двомовних договорів (договір оренди, договір суборенди) доступні тут.",
	"contactAndCommunication.title": "Контакт та спілкування з біженцями з України",
	"contactAndCommunication.text": "Ви вирішили надати житло біженцям? Пропонуємо вам <strong>матеріали, які можуть допомогти вам</strong> у спілкуванні з біженцями чи відповісти на ваші запитання.",
	"contactAndCommunication.boxTitle": "Для ефективнішого спілкування",
	"contactAndCommunication.boxText1": "Спілкуйтеся з орендарями про все важливе. Але навіть з добрими намірами в спілкуванні іноді можуть виникати непорозуміння, частина з них виникають через культурні відмінності.",
	"contactAndCommunication.boxText2": "Інтернет-перекладач <strong><a class=\"text-ua-blue underline\" target=\"_blank\" href=\"https://www.deepl.com/translator\">DeepL</a></strong> найкраще підходить для швидкого перекладу. З усним перекладом вам допоможуть на <strong><a class=\"text-ua-blue underline\" target=\"_blank\" href=\"https://www.charita.cz/jak-pomahame/doma/integrace-cizincu/infolinky-pro-cizince/\">гарячій лінії</a></strong>.",
	"contactAndCommunication.tip4.title": "Як говорити з людьми, котрих травмувала війна ",
	"contactAndCommunication.tip4.text": "Посібник спілкування з біженцями для їхніх родичів та волонтерів",
	"contactAndCommunication.button.read": "Прочитати",
	"contactAndCommunication.button.visit": "Відвідати",
	"contactAndCommunication.button.moreInfo": "Більше інформації",
	"contactAndCommunication.tip1.title": "Як допомагати і розуміти?",
	"contactAndCommunication.tip1.text": "Посібник безпосередньої допомоги біженцям та про різницю між культурами Чехії та України ",
	"contactAndCommunication.tip2.title": "Посібник про співжиття та співіснування з біженцями",
	"contactAndCommunication.tip2.text": "Інструкція, як забезпечити, щоб нові приїжджі почувались у вас гостинно та безпечно",
	"contactAndCommunication.tip3.title": "Основи чеської та української мов для основних життєвих ситуацій",
	"contactAndCommunication.tip3.text": "Список основних фраз для спілкування чеською та українською мовами",
	"contactAndCommunication.tip5.title": "Курс міжкультурних основ",
	"contactAndCommunication.tip5.text": "Безкоштовний чотиригодинний курс для тих, хто цікавиться міжкультурним співіснуванням з особливим акцентом на новоприбулих з України",
	"contactAndCommunication.linksTitle": "Інші важливі посилання",
	"contactAndCommunication.link1.text": "<strong><a class=\"text-ua-blue underline\" target=\"_blank\" href=\"/ua/nabidky/c36e0237-f57c-407b-97b8-e73f3cd580ab\">Допомагай Україні</a></strong>, де також можна знайти пропозиції матеріальної допомоги, якщо, наприклад, потрібно відремонтувати вашу спільну домівку.",
	"contactAndCommunication.link2.text": "<strong><a class=\"text-ua-blue underline\" target=\"_blank\" href=\"https://coda.io/d/Ukrajina_dzasdxTf153/Zakladni-odkazy-a-obecne-informace-k-podpore-uprchliku-z-Ukrajin_suDG4\">Інформаційна служба</a></strong> про становище біженців – це місце, де можна знайти всю необхідну інформацію про біженців.",
	"contactAndCommunication.link3.text": "<strong><a class=\"text-ua-blue underline\" target=\"_blank\" href=\"https://www.nasiukrajinci.cz\">\"Наші українці\"</a></strong> – дороговказ МВС для українців і для тих, хто хоче допомогти.",
	"contactAndCommunication.link4.text1": "<strong><a class=\"text-ua-blue underline\" target=\"_blank\" href=\"https://www.facebook.com/groups/711354633199053\">Досвід сімей, що приймають біженців з України</a></strong> ",
	"contactAndCommunication.link4.text2": "Група у Facebook, де домашні господарства діляться своїм досвідом життя з біженцями з України та допомагають одне одному.",
	"registerForm.header": "Реєстраційна форма на пропозицію проживання",
	"registerForm.text": "Заповніть свою контактну інформацію, адресу та іншу інформацію про житло, яке ви пропонуєте. Після перевірки введеної електронної пошти ваша пропозиція буде відображена на платформі для зареєстрованих користувачів  - організацій, що допомагають надавати житло.",
	"registerForm.infoText.type1": "Пропозиції проживання не будуть загальнодоступні, їх оброблятимуть тільки колеги з організацій в місцях потреби. Вони з Вами зв'яжуться в разі зацікавлення Вашою пропозицією. Просимо що найбільше уточнитювати свою пропозицію, корисною є інформація щодо наявності громадського транспорту, шкіл, дитячих садочків, послуг в місці надання житла."
}
